<?php get_header(); ?>

<main id="policy">
  <div id="top">
    <div id="container">
      <div class="head">
        プライバシーポリシー
      </div>
      <div class="sentence">
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
      </div>
    </div>
  </div>
  <div id="bottom">
    <div id="container">
      <div class="head">
        プライバシーポリシー
      </div>
      <div class="sentence">
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
        こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用こんな商品で猫用と犬用
      </div>
      <div class="ul">
        <li>こんな商品で猫用と犬用こんな商品で猫用と犬用</li>
        <li>こんな商品で猫用と犬用こんな商品で猫用と犬用</li>
        <li>こんな商品で猫用と犬用こんな商品で猫用と犬用</li>
      </div>
    </div>
  </div>
</main>

<?php get_footer(); ?>